Repository: kritish08/marauders
Catalog: frontend/Marauders/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: es, fr, hi

# %lld of %lld chapters - %lld%%
source: %1$lld of %2$lld chapters - %3$lld%%
es: %1$lld de %2$lld capítulos - %3$lld%%
fr: %1$lld chapitres sur %2$lld - %3$lld%%
hi: %2$lld में से %1$lld अध्याय - %3$lld%%

# %lld of %lld secrets - %lld%%
source: %1$lld of %2$lld secrets - %3$lld%%
es: %1$lld de %2$lld secretos - %3$lld%%
fr: %1$lld secrets sur %2$lld - %3$lld%%
hi: %1$lld में से %2$lld रहस्य - %3$lld%%

# %lld of %lld secrets discovered, %lld percent
source: %1$lld of %2$lld secrets discovered, %3$lld percent
es: %1$lld de %2$lld secretos descubiertos, %3$lld por ciento
fr: %1$lld secrets découverts sur %2$lld, %3$lld pour cent
hi: %1$lld में से %2$lld रहस्य मिले, %3$lld प्रतिशत

# %lld of %lld secrets found
source: %1$lld of %2$lld secrets found
es: %1$lld de %2$lld secretos encontrados
fr: %1$lld secrets trouvés sur %2$lld
hi: %2$lld में से %1$lld रहस्य मिले

# %lld/%lld SECRETS
source: %1$lld/%2$lld SECRETS
es: %1$lld/%2$lld SECRETOS
hi: %1$lld/%2$lld रहस्य

source: A location-specific chapter in your Taj Mahal route.
es: Un capítulo vinculado a un lugar específico de tu recorrido por el Taj Mahal.
fr: Un chapitre lié à un lieu précis de votre parcours du Taj Mahal.
hi: आपके ताजमहल भ्रमण मार्ग में किसी खास स्थान से जुड़ा अध्याय।

source: ACCESSIBILITY INFORMATION
es: INFORMACIÓN DE ACCESIBILIDAD
fr: INFORMATIONS D’ACCESSIBILITÉ
hi: सुलभता जानकारी

source: AI GUIDE OVERVIEW
es: RESUMEN DE LA GUÍA IA
fr: APERÇU DU GUIDE IA
hi: एआई गाइड परिचय

source: APPLICATION LANGUAGE
es: IDIOMA DE LA APLICACIÓN
fr: LANGUE DE L’APPLICATION
hi: ऐप की भाषा

source: AR Experience
es: Experiencia de RA
fr: Expérience en RA
hi: एआर अनुभव

source: AR could not start
es: No se pudo iniciar la RA
fr: La RA n’a pas pu démarrer
hi: एआर शुरू नहीं हो सका

source: AR is unavailable
es: La RA no está disponible
fr: La RA n’est pas disponible
hi: एआर उपलब्ध नहीं है

source: AR preview unavailable
es: Vista previa de RA no disponible
fr: Aperçu en RA indisponible
hi: एआर पूर्वावलोकन उपलब्ध नहीं

source: AVAILABLE OFFLINE
es: DISPONIBLE SIN CONEXIÓN
fr: DISPONIBLE HORS LIGNE
hi: ऑफ़लाइन उपलब्ध

source: Accessibility
es: Accesibilidad
fr: Accessibilité
hi: सुलभता

source: Accessibility needs or comments
es: Necesidades de accesibilidad o comentarios
fr: Besoins d’accessibilité ou commentaires
hi: सुलभता आवश्यकताएँ या टिप्पणियाँ

source: Account Details
es: Detalles de la cuenta
fr: Détails du compte
hi: खाता विवरण

source: Add account details
es: Añadir datos de la cuenta
fr: Ajouter les détails du compte
hi: खाता विवरण जोड़ें

source: All
es: Todo
fr: Tout
hi: सभी

source: Ambient audio playing
es: Reproduciendo audio ambiental
fr: Lecture du son d’ambiance
hi: परिवेशी ऑडियो चल रहा है

source: App Language
es: Idioma de la aplicación
fr: Langue de l’application
hi: ऐप की भाषा

source: Approx. %@
es: Aprox. %@
fr: Env. %@
hi: लगभग %@

source: Available offline
es: Disponible sin conexión
fr: Disponible hors ligne
hi: ऑफ़लाइन उपलब्ध

source: Browse Local Stories
es: Explorar historias locales
fr: Découvrir les histoires locales
hi: स्थानीय कहानियाँ देखें

source: By continuing, you agree to the demo Terms and Privacy Policy.
es: Al continuar, aceptas los términos y la política de privacidad de la demostración.
fr: En continuant, vous acceptez les conditions et la politique de confidentialité de la démo.
hi: आगे बढ़कर आप डेमो नियमों और गोपनीयता नीति से सहमत होते हैं।

source: CHAPTER %lld OF 6
es: CAPÍTULO %lld DE 6
fr: CHAPITRE %lld SUR 6
hi: अध्याय %lld / 6

source: Camera access is off
es: El acceso a la cámara está desactivado
fr: L’accès à la caméra est désactivé
hi: कैमरा एक्सेस बंद है

source: Changes apply immediately
es: Los cambios se aplican de inmediato
fr: Les modifications s’appliquent immédiatement
hi: बदलाव तुरंत लागू होते हैं

source: Chapter %lld
es: Capítulo %lld
fr: Chapitre %lld
hi: अध्याय %lld

source: Chapter Completed
es: Capítulo completado
fr: Chapitre terminé
hi: अध्याय पूरा हुआ

source: Chapter locked
es: Capítulo bloqueado
fr: Chapitre verrouillé
hi: अध्याय लॉक है

source: Check your messages.
es: Revisa tus mensajes.
fr: Consultez vos messages.
hi: अपने संदेश देखें।

source: Checking tour package…
es: Comprobando el paquete del recorrido…
fr: Vérification du parcours…
hi: टूर पैकेज जाँचा जा रहा है…

source: Checkpoint
es: Punto de control
fr: Étape
hi: पड़ाव

source: Checkpoint Guide
es: Guía del punto de control
fr: Guide de l’étape
hi: पड़ाव गाइड

source: Choose another city or use your current location to see popular experiences.
es: Elige otra ciudad o usa tu ubicación actual para ver experiencias populares.
fr: Choisissez une autre ville ou utilisez votre position pour voir les expériences populaires.
hi: लोकप्रिय अनुभव देखने के लिए दूसरा शहर चुनें या वर्तमान स्थान का उपयोग करें।

source: Close
es: Cerrar
fr: Fermer
hi: बंद करें

source: Close checkpoint details
es: Cerrar detalles del punto de control
fr: Fermer les détails de l’étape
hi: पड़ाव विवरण बंद करें

source: Complete Chapter
es: Completar capítulo
fr: Terminer le chapitre
hi: अध्याय पूरा करें

source: Complete the journey to unlock the gift card.
es: Completa el recorrido para desbloquear la tarjeta regalo.
fr: Terminez le parcours pour débloquer la carte-cadeau.
hi: गिफ्ट कार्ड अनलॉक करने के लिए यात्रा पूरी करें।

source: Complete the previous chapter before opening %@.
es: Completa el capítulo anterior antes de abrir %@.
fr: Terminez le chapitre précédent avant d’ouvrir %@.
hi: %@ खोलने से पहले पिछला अध्याय पूरा करें।

source: Complete the previous chapter to unlock
es: Completa el capítulo anterior para desbloquear
fr: Terminez le chapitre précédent pour déverrouiller
hi: अनलॉक करने के लिए पिछला अध्याय पूरा करें

source: Completed
es: Completado
fr: Terminé
hi: पूर्ण

source: Continue
es: Continuar
fr: Continuer
hi: जारी रखें

source: Continue with Google
es: Continuar con Google
fr: Continuer avec Google
hi: Google से जारी रखें

source: Continue with the same stories and progress in Audio Exp.
es: Continúa con las mismas historias y progreso en la experiencia de audio.
fr: Continuez avec les mêmes histoires et votre progression dans l’expérience audio.
hi: ऑडियो अनुभव में इन्हीं कहानियों और प्रगति के साथ जारी रखें।

source: Culture and Stories Nearby
es: Cultura e historias cercanas
fr: Culture et histoires à proximité
hi: आस-पास की संस्कृति और कहानियाँ

source: Current
es: Actual
fr: Actuel
hi: वर्तमान

source: DOWNLOAD AVAILABLE
es: DESCARGA DISPONIBLE
fr: TÉLÉCHARGEMENT DISPONIBLE
hi: डाउनलोड उपलब्ध

source: Date of birth
es: Fecha de nacimiento
fr: Date de naissance
hi: जन्म तिथि

source: Demo code: 123456
es: Código de demostración: 123456
fr: Code de démo : 123456
hi: डेमो कोड: 123456

source: Disability status
es: Estado de discapacidad
fr: Situation de handicap
hi: दिव्यांगता स्थिति

source: Discover monuments, museums and events, then continue to District to book.
es: Descubre monumentos, museos y eventos, y continúa en District para reservar.
fr: Découvrez monuments, musées et événements, puis réservez sur District.
hi: स्मारक, संग्रहालय और कार्यक्रम खोजें, फिर बुकिंग के लिए District पर जाएँ।

source: Done
es: Listo
fr: Terminé
hi: हो गया

source: Download Tour
es: Descargar recorrido
fr: Télécharger le parcours
hi: टूर डाउनलोड करें

source: Download once, then explore without a network connection.
es: Descárgalo una vez y explora sin conexión.
fr: Téléchargez une fois, puis explorez sans connexion.
hi: एक बार डाउनलोड करें, फिर बिना इंटरनेट के घूमें।

source: Downloaded tour packages will appear here for offline access.
es: Los recorridos descargados aparecerán aquí para acceder sin conexión.
fr: Les parcours téléchargés apparaîtront ici pour un accès hors ligne.
hi: डाउनलोड किए गए टूर यहाँ ऑफ़लाइन उपयोग के लिए दिखाई देंगे।

source: Downloads
es: Descargas
fr: Téléchargements
hi: डाउनलोड

source: Email
es: Correo electrónico
hi: ईमेल

source: English
es: Inglés
fr: Anglais
hi: अंग्रेज़ी

source: Enter the 6-digit code sent to +91 %@.
es: Introduce el código de 6 dígitos enviado al +91 %@.
fr: Saisissez le code à 6 chiffres envoyé au +91 %@.
hi: +91 %@ पर भेजा गया 6 अंकों का कोड दर्ज करें।

source: Event
es: Evento
fr: Événement
hi: कार्यक्रम

source: Events around %@
es: Eventos cerca de %@
fr: Événements autour de %@
hi: %@ के आस-पास कार्यक्रम

source: Explore
es: Explorar
fr: Explorer
hi: खोजें

source: GO SOMEWHERE REMARKABLE
es: VE A UN LUGAR EXTRAORDINARIO
fr: ALLEZ VERS L’EXTRAORDINAIRE
hi: किसी शानदार जगह जाएँ

source: GUIDE-EXCLUSIVE SECRET
es: SECRETO EXCLUSIVO DE LA GUÍA
fr: SECRET EXCLUSIF DU GUIDE
hi: केवल गाइड का रहस्य

source: Gender
es: Género
fr: Genre
hi: लिंग

source: Gift card locked
es: Tarjeta regalo bloqueada
fr: Carte-cadeau verrouillée
hi: गिफ्ट कार्ड लॉक है

source: Gift card unlocked
es: Tarjeta regalo desbloqueada
fr: Carte-cadeau débloquée
hi: गिफ्ट कार्ड अनलॉक हुआ

source: Gift locked
es: Regalo bloqueado
fr: Cadeau verrouillé
hi: उपहार लॉक है

source: Guide is thinking…
es: La guía está pensando…
fr: Le guide réfléchit…
hi: गाइड सोच रहा है…

source: Guide language
es: Idioma de la guía
fr: Langue du guide
hi: गाइड की भाषा

source: Happening nearby
es: Cerca de ti
fr: À proximité
hi: आस-पास हो रहा है

source: Higher contrast
es: Mayor contraste
fr: Contraste renforcé
hi: अधिक कॉन्ट्रास्ट

source: Hold a printed target steady to reveal its story
es: Mantén fijo el objetivo impreso para revelar su historia
fr: Maintenez la cible imprimée pour révéler son histoire
hi: कहानी देखने के लिए प्रिंटेड लक्ष्य को स्थिर रखें

# Image %lld of %lld
source: Image %1$lld of %2$lld
es: Imagen %1$lld de %2$lld
fr: Image %1$lld sur %2$lld
hi: %2$lld में से छवि %1$lld

source: Increases text throughout the app to an accessibility reading size.
es: Aumenta el texto en toda la aplicación para facilitar la lectura.
fr: Agrandit le texte dans toute l’application pour faciliter la lecture.
hi: पूरे ऐप में टेक्स्ट को सुलभ पढ़ने योग्य आकार में बढ़ाता है।

source: Info
es: Información
fr: Infos
hi: जानकारी

source: Journey complete. Your gift card is ready to unlock.
es: Recorrido completado. Tu tarjeta regalo está lista.
fr: Parcours terminé. Votre carte-cadeau est prête.
hi: यात्रा पूरी हुई। आपका गिफ्ट कार्ड तैयार है।

source: Language
es: Idioma
fr: Langue
hi: भाषा

source: Larger text
es: Texto más grande
fr: Texte agrandi
hi: बड़ा टेक्स्ट

source: Listening… Tap to send
es: Escuchando… Toca para enviar
fr: Écoute… Touchez pour envoyer
hi: सुन रहा है… भेजने के लिए टैप करें

source: Locked
es: Bloqueado
fr: Verrouillé
hi: लॉक

source: Man
es: Hombre
fr: Homme
hi: पुरुष

source: Manage offline tour packages
es: Gestionar recorridos sin conexión
fr: Gérer les parcours hors ligne
hi: ऑफ़लाइन टूर पैकेज प्रबंधित करें

source: Map
es: Mapa
fr: Carte
hi: मानचित्र

source: Monument
es: Monumento
hi: स्मारक

source: Monuments and museums
es: Monumentos y museos
fr: Monuments et musées
hi: स्मारक और संग्रहालय

source: Museum
es: Museo
fr: Musée
hi: संग्रहालय

source: Mute ambient audio
es: Silenciar audio ambiental
fr: Couper le son d’ambiance
hi: परिवेशी ऑडियो म्यूट करें

source: My Tours
es: Mis recorridos
fr: Mes parcours
hi: मेरे टूर

source: Name, email, gender and support needs
es: Nombre, correo, género y necesidades de asistencia
fr: Nom, e-mail, genre et besoins d’assistance
hi: नाम, ईमेल, लिंग और सहायता आवश्यकताएँ

source: Narration speed
es: Velocidad de narración
fr: Vitesse de narration
hi: वर्णन की गति

source: No active story
es: No hay ninguna historia activa
fr: Aucune histoire active
hi: कोई सक्रिय कहानी नहीं

source: No downloaded journeys
es: No hay recorridos descargados
fr: Aucun parcours téléchargé
hi: कोई डाउनलोड की गई यात्रा नहीं

source: Non-binary
es: No binario
fr: Non binaire
hi: नॉन-बाइनरी

source: Nothing listed in %@ yet
es: Aún no hay nada disponible en %@
fr: Rien n’est encore proposé à %@
hi: अभी %@ में कुछ सूचीबद्ध नहीं है

source: OFFLINE PACKAGE
es: PAQUETE SIN CONEXIÓN
fr: CONTENU HORS LIGNE
hi: ऑफ़लाइन पैकेज

source: OK
es: Aceptar
hi: ठीक है

source: OR
es: O
fr: OU
hi: या

source: Offline guide note
es: Nota de la guía sin conexión
fr: Note du guide hors ligne
hi: ऑफ़लाइन गाइड नोट

source: Open Audio Exp
es: Abrir experiencia de audio
fr: Ouvrir l’expérience audio
hi: ऑडियो अनुभव खोलें

source: Open Camera Settings
es: Abrir ajustes de cámara
fr: Ouvrir les réglages de l’appareil photo
hi: कैमरा सेटिंग खोलें

source: Open District
es: Abrir District
fr: Ouvrir District
hi: District खोलें

source: Opens District to book tickets
es: Abre District para reservar entradas
fr: Ouvre District pour réserver des billets
hi: टिकट बुक करने के लिए District खोलता है

source: Opens an illustrated checkpoint guide
es: Abre una guía ilustrada del punto de control
fr: Ouvre un guide illustré de l’étape
hi: चित्रित पड़ाव गाइड खोलता है

source: Opens chapter details
es: Abre los detalles del capítulo
fr: Ouvre les détails du chapitre
hi: अध्याय का विवरण खोलता है

source: Opens city choices
es: Abre las opciones de ciudad
fr: Ouvre le choix de ville
hi: शहर विकल्प खोलता है

source: Optional. This information is stored only on this device.
es: Opcional. Esta información se guarda solo en este dispositivo.
fr: Facultatif. Ces informations restent sur cet appareil.
hi: वैकल्पिक। यह जानकारी केवल इस डिवाइस पर रहती है।

source: PERSONAL INFORMATION
es: INFORMACIÓN PERSONAL
fr: INFORMATIONS PERSONNELLES
hi: व्यक्तिगत जानकारी

source: PHONE NUMBER
es: NÚMERO DE TELÉFONO
fr: NUMÉRO DE TÉLÉPHONE
hi: फ़ोन नंबर

source: PREFERENCES
es: PREFERENCIAS
fr: PRÉFÉRENCES
hi: प्राथमिकताएँ

source: Pause
es: Pausar
hi: विराम दें

source: Play
es: Reproducir
fr: Lire
hi: चलाएँ

source: Please use headphones for a better experience.
es: Usa auriculares para disfrutar de una mejor experiencia.
fr: Veuillez utiliser des écouteurs pour une meilleure expérience.
hi: बेहतर अनुभव के लिए कृपया हेडफ़ोन का उपयोग करें।

source: Prefer not to say
es: Prefiero no decirlo
fr: Préfère ne pas répondre
hi: बताना नहीं चाहते

source: Prepare Tour
es: Preparar recorrido
fr: Préparer le parcours
hi: टूर तैयार करें

source: Preparing AR camera…
es: Preparando la cámara RA…
fr: Préparation de la caméra RA…
hi: एआर कैमरा तैयार हो रहा है…

source: Preparing microphone…
es: Preparando el micrófono…
fr: Préparation du microphone…
hi: माइक्रोफ़ोन तैयार हो रहा है…

source: Preparing offline guide note…
es: Preparando la nota de la guía sin conexión…
fr: Préparation de la note du guide hors ligne…
hi: ऑफ़लाइन गाइड नोट तैयार हो रहा है…

source: Preparing offline package…
es: Preparando el paquete sin conexión…
fr: Préparation du contenu hors ligne…
hi: ऑफ़लाइन पैकेज तैयार हो रहा है…

source: Preparing your guide
es: Preparando tu guía
fr: Préparation de votre guide
hi: आपका गाइड तैयार हो रहा है

source: Preparing your guide for %@
es: Preparando tu guía para %@
fr: Préparation de votre guide pour %@
hi: %@ के लिए आपका गाइड तैयार हो रहा है

source: Profile
es: Perfil
fr: Profil
hi: प्रोफ़ाइल

source: Profile updated
es: Perfil actualizado
fr: Profil mis à jour
hi: प्रोफ़ाइल अपडेट हुई

source: READING
es: LECTURA
fr: LECTURE
hi: पढ़ना

source: Replay local audio
es: Reproducir audio de nuevo
fr: Réécouter l’audio
hi: ऑडियो फिर चलाएँ

source: Reset map position and zoom
es: Restablecer la posición y el zoom del mapa
fr: Réinitialiser la position et le zoom de la carte
hi: मैप की स्थिति और ज़ूम रीसेट करें

source: Restart narration
es: Reiniciar narración
fr: Recommencer la narration
hi: वर्णन पुनः आरंभ करें

source: Resume
es: Reanudar
fr: Reprendre
hi: जारी रखें

source: Retry
es: Reintentar
fr: Réessayer
hi: फिर से कोशिश करें

source: Retry Download
es: Reintentar descarga
fr: Réessayer le téléchargement
hi: डाउनलोड फिर करें

# Route stop %lld of 6, %@
source: Route stop %1$lld of 6, %2$@
es: Parada %1$lld de 6 de la ruta, %2$@
fr: Étape %1$lld sur 6 du parcours, %2$@
hi: मार्ग का पड़ाव %1$lld / 6, %2$@

source: STORIES IN EVERY STEP
es: HISTORIAS EN CADA PASO
fr: DES HISTOIRES À CHAQUE PAS
hi: हर कदम पर कहानी

source: Selected location, %@
es: Ubicación seleccionada, %@
fr: Lieu sélectionné, %@
hi: चुना गया स्थान, %@

source: Selected stop: %@
es: Parada seleccionada: %@
fr: Étape sélectionnée : %@
hi: चुना गया पड़ाव: %@

source: Settings apply immediately and are saved automatically.
es: Los ajustes se aplican de inmediato y se guardan automáticamente.
fr: Les réglages s’appliquent immédiatement et sont enregistrés automatiquement.
hi: सेटिंग तुरंत लागू और अपने आप सेव होती हैं।

source: Shows how to unlock the reward
es: Muestra cómo desbloquear la recompensa
fr: Indique comment débloquer la récompense
hi: इनाम अनलॉक करने का तरीका दिखाता है

source: Shows your unlocked reward
es: Muestra tu recompensa desbloqueada
fr: Affiche votre récompense débloquée
hi: आपका अनलॉक इनाम दिखाता है

source: Sign Out
es: Cerrar sesión
fr: Se déconnecter
hi: साइन आउट

source: Start Tour
es: Iniciar recorrido
fr: Commencer le parcours
hi: टूर शुरू करें

source: Stop
es: Detener
fr: Arrêter
hi: रोकें

source: Strengthens visual contrast across screens, controls and tour content.
es: Refuerza el contraste en pantallas, controles y contenido.
fr: Renforce le contraste des écrans, commandes et contenus.
hi: स्क्रीन, कंट्रोल और टूर सामग्री में दृश्य कॉन्ट्रास्ट बढ़ाता है।

source: Swipe up or down to choose the tour language.
es: Desliza hacia arriba o abajo para elegir el idioma del recorrido.
fr: Balayez vers le haut ou le bas pour choisir la langue du parcours.
hi: टूर की भाषा चुनने के लिए ऊपर या नीचे स्वाइप करें।

source: TRIP PROGRESS
es: PROGRESO DEL VIAJE
fr: PROGRESSION
hi: यात्रा प्रगति

source: Text size and visual contrast
es: Tamaño del texto y contraste visual
fr: Taille du texte et contraste visuel
hi: टेक्स्ट आकार और दृश्य कॉन्ट्रास्ट

source: This chapter has no verified AR target yet. Its curated text and Audio Experience remain available offline.
es: Este capítulo aún no tiene un objetivo de RA verificado. Su texto seleccionado y la experiencia de audio siguen disponibles sin conexión.
fr: Ce chapitre ne dispose pas encore de cible RA vérifiée. Son texte sélectionné et son expérience audio restent disponibles hors ligne.
hi: इस अध्याय के लिए अभी तक कोई सत्यापित एआर लक्ष्य नहीं है। इसका चयनित पाठ और ऑडियो अनुभव ऑफ़लाइन उपलब्ध हैं।

source: This curated local fallback is separate from live AI questions, which are available in mapped AR chapters.
es: Este contenido local seleccionado es independiente de las preguntas en directo a la IA, disponibles en los capítulos de RA con objetivos asignados.
fr: Ce contenu local sélectionné est distinct des questions posées à l’IA en direct, disponibles dans les chapitres RA avec des cibles définies.
hi: यह चयनित स्थानीय वैकल्पिक सामग्री लाइव एआई सवालों से अलग है, जो मैप किए गए एआर अध्यायों में उपलब्ध हैं।

source: Tickets worth the trip
es: Entradas que merecen el viaje
fr: Des billets qui valent le voyage
hi: यात्रा के लायक टिकट

source: Tour checkpoints
es: Puntos del recorrido
fr: Étapes du parcours
hi: टूर पड़ाव

source: Tour ready offline
es: Recorrido listo sin conexión
fr: Parcours disponible hors ligne
hi: टूर ऑफ़लाइन तैयार है

source: Trip progress
es: Progreso del recorrido
fr: Progression du parcours
hi: यात्रा प्रगति

source: Unlock the stories hidden inside every monument.
es: Descubre las historias ocultas en cada monumento.
fr: Découvrez les histoires cachées dans chaque monument.
hi: हर स्मारक में छिपी कहानियाँ खोजें।

source: Unmute ambient audio
es: Activar audio ambiental
fr: Activer le son d’ambiance
hi: परिवेशी ऑडियो अनम्यूट करें

source: Update Profile
es: Actualizar perfil
fr: Mettre à jour le profil
hi: प्रोफ़ाइल अपडेट करें

source: Use AR Exp to reveal a story here.
es: Usa la experiencia RA para revelar una historia.
fr: Utilisez l’expérience RA pour révéler une histoire.
hi: यहाँ कहानी देखने के लिए एआर अनुभव का उपयोग करें।

source: Use Audio Exp to enjoy every story without the camera.
es: Usa la experiencia de audio para disfrutar cada historia sin cámara.
fr: Utilisez l’expérience audio pour profiter de chaque histoire sans caméra.
hi: कैमरे के बिना हर कहानी सुनने के लिए ऑडियो अनुभव का उपयोग करें।

source: Use a different number
es: Usar otro número
fr: Utiliser un autre numéro
hi: दूसरा नंबर उपयोग करें

source: Use current location
es: Usar ubicación actual
fr: Utiliser la position actuelle
hi: वर्तमान स्थान उपयोग करें

source: User name
es: Nombre de usuario
fr: Nom d’utilisateur
hi: उपयोगकर्ता नाम

source: VISIBILITY
es: VISIBILIDAD
fr: VISIBILITÉ
hi: दृश्यता

source: Verify & enter
es: Verificar y entrar
fr: Vérifier et entrer
hi: सत्यापित करें और प्रवेश करें

source: WHY IT MATTERS
es: POR QUÉ ES IMPORTANTE
fr: POURQUOI C’EST IMPORTANT
hi: यह क्यों महत्वपूर्ण है

source: Woman
es: Mujer
fr: Femme
hi: महिला

source: YOUR JOURNEYS
es: TUS RECORRIDOS
fr: VOS PARCOURS
hi: आपकी यात्राएँ

source: YOUR LOCATION
es: TU UBICACIÓN
fr: VOTRE POSITION
hi: आपका स्थान

source: Yes
es: Sí
fr: Oui
hi: हाँ

source: You can complete the full tour with Audio Exp.
es: Puedes completar el recorrido con la experiencia de audio.
fr: Vous pouvez terminer le parcours avec l’expérience audio.
hi: आप ऑडियो अनुभव से पूरा टूर कर सकते हैं।

source: Your account details and accessibility information were saved on this device.
es: Los datos de tu cuenta y accesibilidad se guardaron en este dispositivo.
fr: Vos informations de compte et d’accessibilité ont été enregistrées sur cet appareil.
hi: आपका खाता और सुलभता जानकारी इस डिवाइस पर सेव हो गई।

source: Your journey starts here.
es: Tu viaje comienza aquí.
fr: Votre voyage commence ici.
hi: आपकी यात्रा यहाँ से शुरू होती है।

source: Your private account profile
es: Tu perfil de cuenta privado
fr: Votre profil de compte privé
hi: आपकी निजी खाता प्रोफ़ाइल

source: Your selected language applies across the app. Monument content falls back to English when a translation is unavailable.
es: El idioma elegido se aplica en toda la aplicación. El contenido de monumentos usa inglés si no hay traducción.
fr: La langue choisie s’applique à toute l’application. Le contenu des monuments reste en anglais si aucune traduction n’est disponible.
hi: आपकी चुनी भाषा पूरे ऐप में लागू होती है। अनुवाद न होने पर स्मारक सामग्री अंग्रेज़ी में दिखाई देती है।

source: Your tour is about to begin.
es: Tu recorrido está a punto de comenzar.
fr: Votre parcours va commencer.
hi: आपका टूर शुरू होने वाला है।

source: Zoom in
es: Acercar
fr: Agrandir
hi: ज़ूम इन करें

source: Zoom out
es: Alejar
fr: Réduire
hi: ज़ूम आउट करें

source: AI Guide
es: Guía de IA
fr: Guide IA
hi: एआई गाइड

source: AI Guide: %@
es: Guía de IA: %@
fr: Guide IA : %@
hi: एआई गाइड: %@

source: AI Guide error. %@
es: Error de la guía de IA. %@
fr: Erreur du guide IA. %@
hi: एआई गाइड में त्रुटि। %@

source: AI Guide is looking through the local guide
es: La guía de IA está consultando la guía local
fr: Le guide IA consulte le guide local
hi: एआई गाइड स्थानीय गाइड देख रहा है

source: AI Guide is thinking
es: La guía de IA está pensando
fr: Le guide IA réfléchit
hi: एआई गाइड सोच रहा है

source: AI Guide replied. %@
es: La guía de IA respondió. %@
fr: Le guide IA a répondu. %@
hi: एआई गाइड ने जवाब दिया। %@

source: AI responses may contain mistakes. Check important details with venue staff.
es: Las respuestas de la IA pueden contener errores. Confirma los datos importantes con el personal del lugar.
fr: Les réponses de l’IA peuvent contenir des erreurs. Vérifiez les informations importantes auprès du personnel sur place.
hi: एआई के जवाबों में गलतियाँ हो सकती हैं। ज़रूरी जानकारी की पुष्टि स्थल के कर्मचारियों से करें।

source: Ask about %@
es: Pregunta sobre %@
fr: Posez vos questions sur %@
hi: %@ के बारे में पूछें

source: Ask the guide a question
es: Haz una pregunta a la guía
fr: Poser une question au guide
hi: गाइड से सवाल पूछें
